{
  "language": "en",
  "home_page": "Home Page",
  "about_us": "About Us",
  "ngo_base": "NGO Base",
  "activities": "Activities",
  "join_us": "Join Us",
  "calendar": "Calendar",
  "close": "Close",
  "open": "Open",
  "energizers": "Energizers",
  "team_buildings": "Team Building",
  "team_buildings_description": "The purpose of team building activities is to motivate your people to work together, to develop their strengths, and to address any weaknesses. So, any team building exercise should encourage collaboration rather than competition. Be sure to incorporate team building into your workplace routines and practices.",
  "energizer_description": "Energizers are quick, fun activities to liven up a group. They are particularly useful after a meal, when groups may be getting sluggish, or late in the day when energy is waning and motivation is decreasing. Often an icebreaker, a team building activity and an energizer overlap.",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "submit": "Send",
  "post_name": "post.name_en",
  "activities_base": "activities_en",
  "copyright": "The Website was created in 2022",
  "contact_us": "Contact Us",
  "about_us1": "The YouthWoker.am website was created within the framework of the Erasmus+ KA2 program 'Digital Tools for Youth Work', which aims to increase the quality of youth work through innovative digital tools co-created on a designed platform, equipping young people with relevant knowledge of digital tools based on real needs and on opportunities. The course covers topics such as the basics of digital youth work, opportunities for integrating digital tools, and expanding individual digital skills.",
  "about_us2": "The Erasmus+ KA2 program 'Digital Tools for Youth Work' was organized by the Estonian organization",
  "about_us3": "Lithuanian",
  "about_us4": "Armenian",
  "about_us5": "and Polish",
  "adc": "Armavir Development Center",
  "cooperation": "cooperation.",
  "about_us_footer": "«Digital Tools for Youth Work» Erasmus+ KA2 was organized by the Estonian organization Tartu Youth Work Centre-ի, Lithuanian Robotikos Mokykla-ի, Armenian Armavir Development Center and Polish EuroFRC cooperation funded by European Union.",
  "participants_amount": "Number of participants",
  "duration": "Duration",
  "purpose": "Purpose",
  "how_to_play": "How to play?",
  "strategy": "Strategy"
}